android-tools
android-udev
asciiquarium
base
base-devel
bat
brave-bin
btop
chafa
cmatrix
dolphin
dunst
efibootmgr
eza
fastfetch
fd
fzf
gedit
git
gnome-keyring
grim
grub
gvfs-mtp
htop
hyprland-git
hyprlock
imagemagick
intel-media-driver
intel-ucode
iwd
jq
kitty
libva-intel-driver
linux
linux-firmware
mako
materia-gtk-theme
matugen
mpc
mpd
mpv
nano
neovim
network-manager-applet
networkmanager
os-prober
papirus-icon-theme
pipes.sh
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-gnome
polkit-kde-agent
python-adblock
qbittorrent
qt5-wayland
qt6-wayland
qtile
qutebrowser
resvg
rmpc
rofi
sddm
slurp
smartmontools
stow
superfile
swayosd
swww
thunar
tmux
tofi
tor-browser-bin
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
uwsm
vim
visual-studio-code-bin
vnstat
vulkan-intel
waybar
wget
wireless_tools
wiremix
wireplumber
wl-clipboard
wlogout
wofi
xclip
xdg-user-dirs
xdg-utils
xfce4-settings
xorg-server
xorg-xinit
xorg-xrandr
yay
yay-debug
yazi
zen-browser-bin
zoxide
zram-generator
zsh
zsh-autosuggestions
zsh-syntax-highlighting
